/* Localized strings */

"Start" = "Start";
"Stop" = "Stop";
"Add" = "Add";
"Remove" = "Remove";
"Install" = "Install";

"Stop_ShortcutObserver" = "ShortcutObserver background application is running.\nIt captures your hot keys and executes commands.";
"Start_ShortcutObserver" = "ShortcutObserver background application is not running. Your hot keys will work only when you start it.";
"Remove_LoginItem" = "ShortcutObserver is added to your login startup items.\nIt starts automatically on each login.";
"Add_LoginItem" = "ShortcutObserver is not added to your login startup items. It will not start automatically.";
"Remove_CocoaHelper" = "CocoaTextSelectionHelper is installed.\nThis helper provides text selection context in 32 bit Cocoa applications.";
"Install_CocoaHelper" = "CocoaTextSelectionHelper is not installed.\nInstall this helper if you use CM plugins requiring text context in 32 bit Cocoa applications.";
"Example_Text" = "The quick brown fox jumps over the lazy dog";
"Choose file for context simulation" = "Choose file for context simulation";
"Choose folder for context simulation" = "Choose folder for context simulation";
"None" = "None";
"Command Test" = "Command Test";
"Cocoa Text Selection Helper (built-in)" = "Cocoa Text Selection Helper (built-in)";
"Finder (built-in)" = "Finder (built-in)";
"Shortcuts_Conflict" = "Conflict! Hot key already assigned to another contextual menu item.";
"System_Conflict" = "Conflict! Hot key already assigned to an item in System Preferences.";
"Services_Conflict" = "Conflict! Hot key already assigned to an item in Services menu.";